{
  "quotes": [
    {
      "quote": "Hardlopen is de weg naar zelfontdekking.",
      "author": "Paolo Coelho"
    },
    {
      "quote": "Je moet ergens in geloven. Ik geloof dat ik nog een rondje kan lopen.",
      "author": "Steve Prefontaine"
    },
    {
      "quote": "Als je kunt lopen, kun je ook rennen.",
      "author": "Grete Waitz"
    },
    {
      "quote": "De pijn die je voelt vandaag, is de kracht die je morgen zult voelen.",
      "author": "Rainer Maria Rilke"
    },
    {
      "quote": "Loop niet weg voor je problemen, ren ernaar toe.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Hardlopen is het ultieme bewijs dat je ergens voor kunt vechten.",
      "author": "John Bingham"
    },
    {
      "quote": "Hardlopen leert je door te zetten, zelfs wanneer je wilt opgeven.",
      "author": "Dean Karnazes"
    },
    {
      "quote": "Het maakt niet uit hoe langzaam je gaat, je bent nog steeds sneller dan degene die thuisblijft.",
      "author": "Confucius"
    },
    {
      "quote": "Succes is geen toeval. Het is hard werken, doorzetten en liefde voor wat je doet.",
      "author": "Pelé"
    },
    {
      "quote": "Je hoeft niet de beste te zijn om te beginnen, maar je moet beginnen om de beste te worden.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Elke stap is een overwinning op jezelf.",
      "author": "Emil Zátopek"
    },
    {
      "quote": "Hardlopen is de kunst van doorzetten, zelfs als je lichaam zegt dat je moet stoppen.",
      "author": "Steve Magness"
    },
    {
      "quote": "Hardlopen is een reis, geen bestemming.",
      "author": "Bart Yasso"
    },
    {
      "quote": "De marathon is niet alleen een test van de benen, maar ook van de wil.",
      "author": "Frank Shorter"
    },
    {
      "quote": "Je geest is je sterkste spier.",
      "author": "Tunde Oyeneyin"
    },
    {
      "quote": "Je wordt pas een betere loper door de kilometers die je aflegt, niet door het succes.",
      "author": "Bill Rodgers"
    },
    {
      "quote": "Je bent sterker dan je denkt, blijf lopen.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "Hardlopen leert je om te winnen van jezelf.",
      "author": "Paula Radcliffe"
    },
    {
      "quote": "Elke run brengt je dichter bij wie je wilt zijn.",
      "author": "Kara Goucher"
    },
    {
      "quote": "Een slechte run is beter dan geen run.",
      "author": "George Sheehan"
    },
    {
      "quote": "De kracht komt niet van wat je kunt doen, maar van het overwinnen van de dingen die je dacht dat je niet kon.",
      "author": "Rikki Rogers"
    },
    {
      "quote": "Je lichaam kan meer aan dan je geest je wil doen geloven.",
      "author": "Eliud Kipchoge"
    },
    {
      "quote": "De enige grenzen zijn die welke je jezelf oplegt.",
      "author": "Denis Waitley"
    },
    {
      "quote": "Loop omdat het je blij maakt, niet omdat je moet.",
      "author": "Kilian Jornet"
    },
    {
      "quote": "Het belangrijkste bij hardlopen is het hebben van plezier.",
      "author": "Usain Bolt"
    },
    {
      "quote": "Elke gelopen kilometer is een overwinning op de twijfel.",
      "author": "Rod Dixon"
    },
    {
      "quote": "Elke dag dat je rent, is een cadeau.",
      "author": "Bill Bowerman"
    },
    {
      "quote": "Er is geen betere manier om het leven te omarmen dan door te rennen.",
      "author": "Amby Burfoot"
    },
    {
      "quote": "Hardlopen is een vorm van vrijheid. Vrij van angst, vrij van stress, vrij van alles wat je tegenhoudt.",
      "author": "Kristin Armstrong"
    }
  ]
}
